<banner>/files/College.jpg</banner>
<space/>

<div class='text'>
Сегодня <b>государственное бюджетное профессиональное образовательное учреждение «Ржевский колледж»</b> – это активное современное образовательное учреждение, занимающееся профессиональной подготовкой специалистов в различных направлениях.<br/><br/>
<b>Колледж</b> – постоянный участник всевозможных акций и мероприятий, направленных на социальное развитие обучающихся.<br/><br/>
Студенты колледжа участвуют в научных мероприятиях и спортивных соревнованиях областного и Всероссийского масштабов.<br/><br/>
В настоящее время в колледже обучаются свыше 700 студентов, осваивающих различные отрасли производства, такие как технологии обработки информации, сельское хозяйство, юриспруденция, финансы, автомобильный транспорт и машиностроение. Образование осуществляется как на бюджетной, так и на коммерческой основе.<br/><br/>
Иногородние и иностранные студенты имеют возможность проживания в благоустроенном общежитии, расположенном близ учебного корпуса.<br/><br/>
История колледжа берет свое начало в 1930 году в виде нескольких, некогда независимых друг от друга, учебных заведений.<br/><br/>
Надеемся, наш сайт окажет Вам достойную информационную поддержку и поможет сделать самый важный выбор в жизни.<br/><br/>
<br/>
Учредитель: <a class='link' href='http://минобр.тверскаяобласть.рф/' target='_blank'>Министерство Образования Тверской области</a><br/>
Руководитель: <b>Панкратова Елена Владимировна</b><br/>
Язык обучения: <b>Русский</b><br/>
ИНН: <b>6914016565</b><br/>
<a class='link' href='/contacts' onclick='return NavAsync(this.href, true);'>Контактные данные</a><br/>
</div>
<div class='space'></div>

<div class='divider'></div>

<table>
<tr>

<td style='width: 100%;'>

<div class='padding'>
[b]ГБПОУ "Ржевский колледж"[/b]<br/> является участником [b]Национального Реестра<br/> "Ведущие Образовательные Учреждения России"[/b]<br/><br/>
<a class='link' href='http://leading-education.ru' target='_blank'>www.leading-education.ru</a>
</div>

</td>

<td>

<div class='padding'>
<img alt="" src="/files/cert2.min.jpg" onclick="ImageBox('/files/cert2.jpg');" style="max-width: 110px;" />
</div>

</td>

</tr>
</table>

<div class='divider'></div>

<div style='height: 50px;'></div>

<div id='info_links' style='display: none;'>%info%</div>

<div class='button back4 at_center' onclick='ShowWindow("О колледже", Find("info_links").innerHTML);'>О колледже</div>

<div style='height: 50px;'></div>