<div class='listitem'><a class='link' href="http://НЦПТИ.рф." target="_blank">Национальный центр информационного противодействия терроризму и экстремизму в образовательной среде и сети Интернет</a></div>
<div class='listitem'><a class='link' href="http://scienceport.ru" target="_blank">НАУКА И ОБРАЗОВАНИЕ ПРОТИВ ТЕРРОРА</a></div>

<b><u>Памятка по противодействию терроризму</u></b><br/><br/>

         Человечество столкнулось с самым коварным и беспощадным «хищником» – <b><u>террором</u></b>. Для террориста не существует моральных правил. Он фанатик, и его переубедить словами нельзя. Поэтому мы должны смотреть на мир открытыми глазами и не обольщаться тем, что сия горькая чаша нас минует. Противодействие терроризму – задача не только специальных служб. Они будут бессильны, если это противодействие не будет оказываться обществом, каждым гражданином нашей великой страны. Для этого не надо быть суперменом. Обычная житейская смекалка и внимание являются одним из самых эффективных видов противодействия террору. Взрывы домов в ряде городов России показали, что только наша беспечность и безразличие позволили свершиться этим страшным происшествиям. Ведь на глазах жильцов в подвалы завозились мешки с компонентами взрывчатых веществ под видом сахара и других продуктов. Проще простого, увидев такое действие, <b><u>позвонить по телефону</u></b> и попросить проверить. Вам будут благодарны сотрудники специальных служб. Легче проверить, чем потом разбирать завалы и видеть горе людей. Мы знаем о многочисленных случаях террористических актов, совершенных с использованием автомобилей, начиненных взрывчаткой. Конечно, определить на улице такой автомобиль простому человеку невозможно. Но , увидев у своего дома припаркованную чужую машину, можно и нужно обеспокоиться, <b><u>позвонить по телефону</u></b>  и попросите проверить. Пусть Вас не гложет мысль о том, что Вы причинили неудобства спецслужбам, пусть Вас не беспокоит боязнь того, что Вас назовут паникером. Вы платите налоги, на которые содержатся специальные службы, обеспечивающие Вашу безопасность. Излюбленный метод террористов – использовать сумку, портфель, пакет, сверток, начиненный взрывчаткой, и положить его в мусорный контейнер или урну, оставить у прилавка, под столом, в салоне общественного транспорта, кинотеатре, спортивном комплексе. Но ведь все мы взрослые люди и знаем, что просто так пакет или сверток в мусорном баке лежать не могут. А раз есть угроза терроризма, то не исключено и самое страшное. Проявите бдительность, <b><u>позвонить по телефону</u></b> и расскажите о своих опасениях.<br/><br/>
Если Вы едете в общественном транспорте, сообщите об этом водителю. Быть может, Вы спасете жизнь и здоровье многих людей. Ужасно, но есть категория людей, которые сознательно идут на смерть ради совершения акта террора. Они также отличаются от основной массы своим поведением, одеждой, отрешенностью. Одежда должна прикрыть взрывное устройство. Она или явно не по сезону или заметно больше того размера, который смертник носит. Человек знает, что он несет взрывчатку. Он напряжен, опасается прямых контактов с окружающими, сторонится их. Он едет к определенному месту и не заинтересован, чтобы его разоблачили.
 Есть сомнения, запомните приметы, <b><u>позвоните и сообщите</u></b>: в каком направлении он движется, на каком транспорте, как он выглядит. Мы с вами, находясь в стенах правопорядка, должны знать о том, где вероятнее всего можно столкнуться с подготавливаемым террористическим актом. Обнаружить наличие взрывоопасного предмета можно по следующим ПРИЗНАКАМ: – портфели, сумки, пакеты, лежат на полу, в урне, под столом, в оконном проеме. Спросите, где владелец. Если его рядом нет, есть повод для беспокойства;– штатные боеприпасы – гранаты, снаряды, мины, тротиловые шашки. Увидели штатный боеприпас – сразу бейте тревогу;– торчащие из свертка, пакета провода;– звук работающего часового механизма, жужжание либо лежащий в пакете и просматриваемый мобильный телефон или пейджер;– привязанный к пакету натянутый провод или шнур;– неприятный запах либо запах горючего вещества (бензин, керосин и т.п.).<br/><br/>
        
<b><u>ПРИ ОБНАРУЖЕНИИ ВЗРЫВООПАСНОГО ПРЕДМЕТА</u></b><br/><br/>

Если вы обнаружили самодельное взрывное устройство, гранату снаряд, и т. п.:<br/><br/> 
•	не подходите близко не позволяйте другим людям прикасаться к предмету;<br/><br/>
•	немедленно сообщите о находке в полицию;<br/><br/>
•	не трогайте не вскрывайте и не перемещайте находку;<br/><br/>
•	запомните все подробности связанные с моментом обнаружения предмета;<br/><br/>
•	дождитесь прибытия оперативных служб.<br/><br/>
Взрывное устройство установленное в местах скопления людей, в общественном транспорте или жилом доме может быть замаскировано под обычный предмет – сумку, портфель, сверток и т. д. Признаками взрывного устройства могут быть:<br/><br/>
•	натянутая проволока, шнур и т. д.;<br/><br/>
•	провода или изоляционная лента неизвестного назначения;<br/><br/>
•	бесхозный предмет обнаруженный в машине, в подъезде, у дверей квартиры, в общественном транспорте, в местах скопления людей.<br/><br/>
    
  





  <b><u>ПРИ ПОЛУЧЕНИИ СООБЩЕНИЯ ОБ УГРОЗЕ ТЕРРОРИСТИЧЕСКОГО АКТА ПО ТЕЛЕФОНУ</u></b><br/><br/>

     Правоохранительным органам значительно помогут для предотвращения совершения преступлений и розыска преступников следующие ваши действия:<br/><br/> 
•	Постарайтесь дословно запомнить разговор и зафиксировать его на бумаге.<br/><br/> 
•	По ходу разговора отметьте пол, возраст и особенности речи звонившего:<br/><br/> 
•	Голос (громкий, тихий, низкий, высокий, низкий)<br/><br/> 
•	Темп речи (быстрая, медленная)<br/><br/> 
•	Произношение (отчетливое, искаженное, с заиканием, с акцентом или диалектом и т. д.)<br/><br/> 
•	Манера речи (развязанная с нецензурными выражениями и т.д.)<br/><br/> 
•	Обязательно отметьте звуковой фон (шум автомашин, или железнодорожного транспорта, звук теле – радио аппаратуры, голоса и т. д.)<br/><br/> 
•	Отметьте характер звонка, городской или междугородний.<br/><br/> 
•	Обязательно зафиксируйте точное время звонка и продолжительность разговора.<br/><br/> 
•	В ходе разговора постарайтесь получить ответы на следующие вопросы:<br/><br/> 
•	Куда, кому по какому телефону звонит человек?<br/><br/> 
•	Какие конкретно требования выдвигает человек?<br/><br/> 
•	Выдвигает требования он лично, выступает в роли посредника или представляет какую либо группу лиц?<br/><br/> 
•	На каких условиях он согласен отказаться от задуманного?<br/><br/> 
•	Как и когда с ним можно связаться?<br/><br/> 
•	Кому вы должны сообщить об этом звонке?<br/><br/> 
•	Постарайтесь добиться от звонящего максимально возможного промежутка времени для принятия вами решения или совершения каких либо действий.<br/><br/> 
•	Если возможно еще в процессе разговора, сообщите о нем  руководству объекта, если нет – немедленно по его окончанию.<br/><br/> 
•	Не распространяйтесь о факте разговора и его содержании. Максимально ограничьте число людей владеющих информацией.<br/><br/> 
•	При наличии автоматического определителя номера (АОНа) запишите определенный номер, что позволит избежать его утраты.<br/><br/> 
•	При использовании звукозаписывающей аппаратуры примите меры к сохранению информации.<br/><br/> 
•	При отсутствии АОНа после окончания разговора не кладите трубку на рычаги телефона и немедленно, используя другой телефон, сообщите о факте звонка в правоохранительные органы.<br/><br/> 





 
     <b><u>ПРИ ПОЛУЧЕНИИ СООБЩЕНИЯ ОБ УГРОЗЕ ТЕРРОРИСТИЧЕСКОГО АКТА ПИСЬМЕННО</u></b><br/><br/>
•	После получения такого документа обращайтесь с ним максимально осторожно. По возможности уберите его в чистый полиэтиленовый пакет, и поместите в отдельную жесткую папку.<br/><br/>
•	Постарайтесь не оставлять на нем отпечатки своих пальцев.<br/><br/>
•	Если документ поступил в конверте - его вскрытие производите с левой или правой стороны, аккуратно отрезая кромки ножницами.<br/><br/>
•	Сохраняйте все: любое вложение, сам конверт, упаковку.<br/><br/>
•	Не расширяйте круг лиц знакомившихся с содержанием документа.<br/><br/>
•	Анонимные материалы направляются в правоохранительные органы с сопроводительным письмом, в котором указываются признаки анонимных материалов, обстоятельства связанные с их распространением, обнаружением или получением.<br/><br/>
•	Анонимные материалы не должны сшиваться, склеиваться, на них не должны делаться надписи.<br/><br/>

  <b><u>ПРАВИЛА ПОВЕДЕНИЯ ПРИ ЗАХВАТЕ И УДЕРЖАНИИ ЗАЛОЖНИКОВ</u></b><br/><br/>
•	Беспрекословно выполнять требования террористов если они не несут  угрозы вашей жизни и здоровью.<br/><br/>
•	Постарайтесь отвлечься от неприятных мыслей.<br/><br/>
•	Осмотрите место, где вы находитесь, отметьте пути отступления укрытия.<br/><br/>
•	Старайтесь не выделяться в группе заложников.<br/><br/>
•	Если вам необходимо встать, перейти на другое место, спрашивайте разрешения.<br/><br/>
•	Старайтесь занять себя: читать, писать и т.д.<br/><br/>
•	Не употребляйте алкоголь.<br/><br/>
•	Отдайте личные вещи, которые требуют террористы.<br/><br/>
•	Если вы попали в число освобожденных, сообщите представителям спецслужб следующую информацию: число захватчиков, их место расположения, вооружения, число пассажиров, моральное и физическое состояние террористов, особенности их поведения, другую информацию.<br/><br/>
•	При стрельбе ложитесь на пол или укройтесь, но не куда не бегите.<br/><br/>
•	При силовом методе освобождения заложников, четко выполняйте все распоряжения представителей спецслужб.<br/><br/>





<b><u>ПРИ ЭВАКУАЦИИ В СЛУЧАЕ УГРОЗЫ ТЕРРОИСТИЧЕСКОГО АКТА</u></b><br/><br/>

  Получив извещение о начале эвакуации, каждый гражданин обязан собрать все необходимые документы и вещи.<br/><br/>
  На одежде и белье детей дошкольного возраста желательно сделать вышивку с указанием фамилии, имени, отчества ребенка, года рождения, места постоянного жительства.<br/><br/>
Уходя из квартиры, необходимо выключить все осветительные и нагревательные приборы, закрыть краны водопроводной и газовой сети, окна и форточки.<br/><br/>
Все эвакуируемые должны оказывать друг другу помощь.<br/><br/>


<b><u>ЕСЛИ ВЫ СТАЛИ СВИДЕТЕЛЕМ ТЕРРОРИСТИЧЕСКОГО АКТА (ВЗРЫВА)</u></b><br/><br/>
•	Успокойтесь и успокойте людей находящихся рядом;<br/><br/>
•	Передвигайтесь осторожно не трогайте поврежденные конструкции;<br/><br/>
•	Находясь внутри помещения не пользуйтесь открытым огнем;<br/><br/>
•	По возможности окажите помощь пострадавшим;<br/><br/>
•	Беспрекословно выполняйте указания сотрудников спецслужб и спасателей.<br/><br/>



<b><u>БУДЬТЕ       БДИТЕЛЬНЫМИ!</u></b><br/><br/>















<b><u>Вызов экстренных служб с телефонов МТС<br/><br/>
010 — Вызов пожарной охраны<br/><br/>
020 — Вызов полиции<br/><br/>
030 — Вызов скорой помощи<br/><br/>
040 — Вызов газовой службы<br/><br/>
Вызов экстренных служб с сотовых телефонов МЕГАФОН<br/><br/>
010 — Вызов пожарной охраны<br/><br/>
020 — Вызов полиции<br/><br/>
030 — Вызов скорой помощи<br/><br/>
040 — Вызов аварийной газовой службы<br/><br/>

Вызов экстренных служб с сотовых телефонов Теле2<br/><br/>
010 — Вызов пожарной охраны<br/><br/>
020 — Вызов полиции<br/><br/>
030 — Вызов скорой помощи<br/><br/>
040 — Вызов аварийной газовой службы<br/><br/>
Вызов экстренных служб с сотовых телефонов Билайн<br/><br/>
001 — Пожарная охрана<br/><br/>
002 — Вызов полиции<br/><br/>
003 — Вызов скорой медицинской помощи<br/><br/>
004 — Вызов газовой службы<br/><br/>
Службы городской экстренной помощи:<br/><br/>
01 – Пожарная охрана и спасатели<br/><br/>
02 – Полиция<br/><br/>
03 – Скорая помощь<br/><br/>
04 – Газовая аварийная служба<br/><br/>
Также для экстренного вызова специальных служб работает номер 112.<br/><br/>
Вызов с номера 112 возможен<br/><br/>
- Когда нет денежных средств на вашем счету;<br/><br/>
- Когда Ваша SIM-карта заблокирована;<br/><br/>
- При отсутствии SIM-карты телефона;<br/><br/>
Звонок является бесплатным и возможен при заблокированной SIM-карте, и даже при отсутствии SIM-карты в аппарате мобильного телефона с любой точки России.<br/><br/>
Единый телефонный номер службы спасения 911.<br/><br/>





