<div class='small_text'>
    <b>Причины пожара в образовательных организациях:</b><br/>
    
    1. Недостаточная подготовка, сотрудников и обучающихся в области пожарной безопасности (38,5%);<br/>
    
    2. захламленность эвакуационных выходов (20,5%);<br/>
    
    3. отсутствие и неукомплектованность первичными средствами пожаротушения (8%);<br/>
    
    4. наличие глухих металлических решеток на окнах и невозможность быстрого открытия запасных выходов (6%);<br/>
    
    5. отсутствие огнезащиты деревянных конструкций (9%);<br/>
    
    6. отсутствие или неисправность систем сигнализации о пожаре (6%);<br/>
    
    7. неисправность электропроводки (6%);<br/>
    
    8. нарушение требований пожарной безопасности при выполнении ремонтных работ(6%);<br/>
</div>

<div class='big_space'></div>
<div class='inner_center'><img src='/files/fire_1.jpg' alt='' style='width: 90%;'/></div>
<div class='space'></div>
<div class='inner_center'><img src='/files/fire_2.jpg' alt='' style='width: 90%;'/></div>
<div class='space'></div>
<div class='inner_center'><img src='/files/fire_3.jpg' alt='' style='width: 90%;'/></div>