<h2><font color="black">Информация для вновь поступивших</font></h2><br/>
На ближайшие годы колледж становится Вашим домом, где не только приобретаются профессиональные навыки, но и формируется, развивается, совершенствуется <span style="font-weight: bold;">ваша</span> личность.<br/>
Каждый студент &ndash; <span style="font-weight: bold;">личность</span>. Авторы этого скромного труда имеют свою, скорее всего, не совсем оригинальную позицию: <span style="font-weight: bold;">мы</span> к <span style="font-weight: bold;">вам</span> обращаемся на &laquo;Вы&raquo;. Во многих странах принято даже к случайным знакомым обращаться на &laquo;Ты&raquo;. У нас &ndash; pоссийская позиция: каждый из вас &ndash; Вы.<br/>
Знания откроют перед <span style="font-weight: bold;">вами</span> перспективы персонального творческого роста. Пройдет совсем немного времени, и колледж будет гордиться уже <span style="font-weight: bold;">вашими</span> успехами.<br/>
Надеемся, это пособие будет не только полезным и интересным, но и подскажет возможные пути нашего с <span style="font-weight: bold;">вами</span> сотрудничества.<br/>
Мы обращаемся к <span style="font-weight: bold;">вам</span> с призывом &ndash; станьте нашими соавторами! <span style="font-weight: bold;">Ваш</span> вопрос: &laquo;Как это сделать?&raquo; Наш ответ: &laquo;Мы, авторы, ставим <span style="font-weight: bold;">вас</span> на распутье &ndash; получив это пособие, ВЫ можете:<br/>
<ul>
<li> отнестись к нему с пренебрежением и ...;</li>
<li> перелистав его, положить в укромное место до ознакомления в лучшие времена;</li>
<li> прочитав, забыть о нем;</li>
<li> знакомясь с ним &ndash; заинтересоваться и стать нашими постоянными соавторами во всех начинаниях;</li>
<li> вникнув в его смысл, воспользоваться опытом тех, кто уже прошел <span style="font-weight: bold;">ваш</span> путь и приобрел профессиональный и жизненный опыт.</li>
</ul>
Наше искреннее желание видеть <span style="font-weight: bold;">вас</span> успешными, радующимися жизни, процветающими профессионалами и творческими личностями.<br/><br/>
<span style="font-weight: bold;">Ваши</span> успехи и достижения &ndash; это лучшая реклама нашей с <span style="font-weight: bold;">вами</span> совместной деятельности во всех аспектах студенческой жизни!<br/>
<h2>Правила внутреннего распорядка</h2>
Распорядок работы и поведения в Колледже регламентируется Правилами внутреннего распорядка. Соблюдение этих правил обязательно для каждого студента и обучающегося.<br/>
<a href="/files/pvtr.doc" target="_blank"><img style="vertical-align: text-top; margin: 1px;" src="/files/pdf.png" alt="" width="16" height="16" />Правила внутреннего распорядка</a><br/>