<div align="right">"Газета - это советник, за которым не нужно идти, который является сам и ежедневно вкратце сообщает вам об общем деле, не отрывая вас от частных дел."
 <br>
 А. Токвиль</div><br>
Студенческая газета Ржевского колледжа является средством массовой информации, это  творческое объединение студентов, освещающее  интересные события  студенческой жизни колледжа. Газета выходит с 2017 года в электронной и печатной версии и имеет название «Студенческие новости».
Учредитель - Государственное бюджетное профессиональное образовательное учреждение «Ржевский колледж».
<br><br>
Редакция газеты приглашает всех к творческому сотрудничеству в создании газеты. Принимаются статьи о жизни колледжа, стихи, заметки. Заранее благодарим за участие. 
<br>
<ul>
    <li><a class='link' onclick="DocumentBox('/files/newspaper_1.pdf');">Студенческая газета - январь 2018</a></li>
    <li><a class='link' onclick="DocumentBox('/files/newspaper_2.pdf');">Студенческая газета - февраль 2018</a></li>
    <li><a class='link' onclick="DocumentBox('/files/newspaper_3.pdf');">Студенческая газета - март 2018</a></li>
     <li><a class='link' onclick="DocumentBox('/files/newspaper_4.pdf');">Студенческая газета - апрель 2018</a></li>
</ul>