<strong>Кто мы?</strong><br/>
Движение волонтеров &ndash; сообщество неравнодушных студентов, стремящихся помочь людям.<br/>
<img style="float: right; margin: 5px;" src="/files/i.jpg" alt="" width="197" height="150" /><br/>
Добровольчество (волонтёрство или волонтёрская деятельность, лат. voluntarius &mdash; добровольно) &mdash; это широкий круг деятельности, включая традиционные формы взаимопомощи и самопомощи, официальное предоставление услуг и другие формы гражданского участия, которая осуществляется добровольно на благо широкой общественности без расчёта на денежное вознаграждение.<br/><br/>
<strong>Что мы делаем?</strong><br/>
&nbsp;Движение волонтеров проводит благотворительные поездки в детские дома, участвует во всевозможных акциях, направленных на пропаганду здорового образа жизни, а также участвует в мероприятиях, рекламирующих профессиональное самоопределение. Наши студенты курируют специализированный детский дом &laquo;Малютка&raquo; в городе Фрязино, участвуют в различных патриотических акциях, в волонтерских квестах, выступают добровольцами на городских и международных мероприятиях, реализуют социальные проекты.<img style="float: right; margin: 5px;" src="/files/volonter.jpg" alt="" width="260" height="195" /><br/><br/>
<strong>Зачем это нужно?</strong><br/>
Многие нуждаются в общении, внимании, заботе. Развивающие занятия, которые волонтеры проводят на разных мероприятиях, помогают приобрести полезные навыки, развить важные качества характера и получить хорошие жизненные ориентиры.<br/><br/>
<strong>Хочешь присоединиться?</strong>
Если у тебя есть желание стать волонтером, обращайся к членам студенческого совета или в воспитательный отдел колледжа.<br/>
<br/>
<strong>Адрес:</strong><br/>
Тверская область, г. Ржев, ул. Торопецкий тракт, д. 1